Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisparlamentaarikot_kokoontuivat_keskustelemaan_vihrean_siirtyman_vaikutuksista_saamelaiselinkeinoihin.html.tmx
Source language: fin
Languages: sme

source: Saamelaisparlamentaarikot kokoontuivat keskustelemaan vihreän siirtymän vaikutuksista saamelaiselinkeinoihin
sme: Sámeparlamentarihkkárat čoahkkanedje ságastallat ruoná nuppástusa váikkuhusain sámeealáhusaide

source: Seitsemäs saamelaisparlamentaarikkojen konferenssi järjestettiin Ruotsin Arvidsjaurissa 30. – 31.
sme: Čihččet sámeparlamentarihkkáriid konferánsa lágiduvvui Ruoŧa Árviesjávrries 30. – 31.

source: Konferenssiin osallistui saamelaisparlamentaarikkoja Norjasta, Ruotsista ja Suomesta.
sme: Konferensii oassálaste sámeparlamentarihkkárat Norggas, Ruoŧas ja Suomas.

source: Tämän vuoden teemoina olivat vihreä siirtymä ja ruokaomavaraisuus.
sme: Dán jagi temán ledje ruoná nuppástus ja biebmosorjjasmeahttunvuohta.

source: Konferenssissa kuultiin mm. asiantuntijaluentoja tuulivoiman, metsäteollisuuden sekä kaivostoiminnan vaikutuksista saamelaisiin elinkeinoihin.
sme: Konferánssas gullojedje ee. áššedovdilogaldallamat bieggafámu, meahcceindustriija ja ruvkedoaimma váikkuhusain .

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso on tyytyväinen, että saamelaisparlamentaarikot pääsivät jälleen kokoontumaan ja keskustelemaan yhteisistä asioista sekä haasteista vihreään siirtymään liittyen, sillä se ei ole ongelmaton saamelaisalueen luonnonvarojen käytön näkökulmasta.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso lea duđavaš, ahte sámeparlamentarihkkárat besse fas čoahkkanit ja ságastallat oktasaš áššiin ja hástalusain, mat laktásit ruoná nuppástussii, dasgo dat áššit eai leat čuolmmaheamit sámeguovllu luondduriggodagaid geavaheami geahččanguovllus.

source: – Vihreää siirtymää ja siihen liittyviä toimia tulee valmistella vuorovaikutuksessa Saamelaiskäräjien kanssa, jotta haitallisia vaikutuksia saamelaisyhteiskuntaan voidaan huomioida ja ennaltaehkäistä.
sme: – Ruoná nuppástusa ja dasa gullevaš doaimmaid galgá válmmaštallat vuorrováikkuhusas Sámedikkiin, vai vahátlaš váikkuhusaid sámeservodahkii sáhttit vuhtiiváldit ja eastadit.

source: Saamelaisilla tulee alkuperäiskansana olla tosiasiallinen mahdollisuus vaikuttaa päätöksentekoon, sanoo Juuso.
sme: Sámiin galgá eamiálbmogin leat duođalaš vejolašvuohta váikkuhit mearrádusaid dahkamii, dadjá Juuso.

source: Arvidsjaurin konferenssi hyväksyi lisäksi saamelaisten perinteisten asuinalueiden luonnonvarojen hyväksikäyttöä sekä ruokaomavaraisuutta käsittelevän julistuksen, jonka mukaan saamelaisalueen luonnonvaroja ei saa hyödyntää ilman saamelaisten asianmukaista suostumusta.
sme: Lassin Árviesjávrrie konferánsa dohkkehii julggaštusa, mii gieđahallá sámiid árbevirolaš ássanguovlluid luondduriggodagaid ávkkástallama ja biebmosorjjasmeahttunvuođa. Dan mielde sámeguovllu luondduriggodagaid ii oaččo atnit ávkin sámiid áššáigullevaš miehtama haga.

source: Julistuksessa vaaditaan kaikkia saamelaisalueella toimivia tahoja luomaan ihmisoikeusstandardit ja –politiikka, jotta saamelaisten alkuperäiskansaoikeuksia suojellaan ja kunnioitetaan.
sme: Julggaštusas gáibiduvvo buot sámeguovllus doaibmi oassebeliid ráhkadit olmmošvuoigatvuođastandárddaid ja –politihka, vai sámiid eamiálbmotvuoigatvuođat suodjaluvvojit ja gudnejahttojuvvojit.

source: Lisäksi julistus vaatii Pohjoismaita laatimaan laillisen ja toteutetun oikeudellisen suojan saamelaisten sosiaaliselle hyvinvoinnille.
sme: Lassin julggaštus gáibida, ahte Davviriikkat ráhkadit lágalaš ja čađahuvvon riektelaš suoji sámiid sosiála buresbirgemii.

source: Saamelaisen parlamentaarisen neuvoston toimintasuunnitelman mukaan saamelaisparlamentaarikkojen konferenssi järjestetään̈ joka kolmas vuosi, ja siihen osallistuvat Suomen, Norjan ja Ruotsin Saamelaiskäräjien jäsenet sekä Venäjän puolelta saamelaisten edustaja.
sme: Sámi parlamentáralaš ráđi doaibmaplána mielde sámeparlamentarihkkáriid konferánsa lágiduvvo juohke goalmmát jagi, ja dasa oassálastet Suoma, Norgga ja Ruoŧa Sámedikkiid lahtut ja Ruošša bealde sámiid ovddasteaddji.

source: Vuoden 2020 konferenssi pidettiin Inarissa pandemian vuoksi vasta vuonna 2022.
sme: Jagi 2020 konferánsa dollojuvvui Anáris pandemiija dihte easkka jagi 2022.

source: Seuraava konferenssi on tarkoitus järjestää vuonna 2026.
sme: Čuovvovaš konferánssa leat plánen lágidit jagi 2026.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä.
sme: Sámi parlamentáralaš ráđđi vástida sámeparlamentarihkkáriid konferánssa geavada ordnemiin.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 Inka-saara.arttijeff@samediggi.fi
sme: Inka Saara Arttijeff Riikkaidgaskasaš áššiid čálli 050 574 7629 inka-saara.arttijeff@samediggi.fi
